var data = {

    "userName": "sysadmin",
    "password": "F00bar",
    "name": "test-wildlife-video",
    "tags": ["test"],
    "sectionId": 2,
    "topics": [
    {
        "name": "أخبار إيران",
        "id": 781269
    },
    {
        "name": "أخبار الهند",
        "id": 774478
    }],

    "tags": [
    {
        "name": "مصر",
        "id": 86
    },
    {
        "name": "من مصر",
        "id": 60095
    }],

    "headline": "ومن أشهر مسرحياته ",
    "description": "وفي السينما، كانت له العديد من الأعمال الفارقة مثل \"سلامة في خير\" و\"لعبة الست\" و\"أبو حلموس\" و\"غزل البنات\"، الذي توفي قبل عرضه في 8 يونيو عام 1949، بعد أن أصيب بمرض التيفويد.",
    "metaDescription": "وفي السينما، كانت له العديد من الأعمال الفارقة مثل \"سلامة في خير\" و\"لعبة الست\" و\"أبو حلموس\" و\"غزل البنات\"، الذي توفي قبل عرضه في 8 يونيو عام 1949، بعد أن أصيب بمرض التيفويد.",
    "location":
    {
        "placeName": "abu dhabi",
        "latitude": 23.4677235,
        "longitude": 53.73691540000004
    }
};



exports.data = data;